[
  {
    "text": "Чому персонажі фільмів ніколи не захворіють? Тому що вони мають великий бюджет на страховку!"
  },
  {
    "text": "Я знаходжуся на дієті, відкидаю всі шкідливі звички. Крім однієї – я все ще відкладаю перегляд останньої частини моєї улюбленої франшизи."
  },
  {
    "text": "Вчора переглянув фільм про роботів, і зараз боюся навіть телефонувати, бо можу зіткнутися з голосом відповідника!"
  },
  {
    "text": "Щоразу, коли я переглядаю фільм, я вважаю, що актори насправді мають голубе кіно-небо у своїй кімнаті."
  },
  {
    "text": "Я вирішив почати власний бізнес і відкрити кінотеатр. Але ніхто не хоче приходити на прем'єру мого першого фільму '50 відтінків паперової документації'."
  },
  {
    "text": "Зрозумів, що став залежним від фільмів, коли почав використовувати репліки з них у повсякденному житті. Життя стало цікавішим, але друзі стали дивитися на мене як на екран з зацикленим кадром."
  },
  {
    "text": "Мій друг каже, що у нього неймовірний талант пророкувати сюжетні повороти у фільмах. Але я думаю, він просто читає кінотеатральні квитки."
  },
  {
    "text": "Я завжди вибираю фільми на дату, що приходить після моєї покупки попкорну. Вірю, що фільми завжди краще, коли ти маєш щось поїсти."
  },
  {
    "text": "Увесь світ може поділитися на дві категорії: тих, хто вже бачив улюблений фільм, і тих, хто ще не знає, що це їх улюблений фільм."
  },
  {
    "text": "Я переглядаю фільми не тільки для розваги, але й для тренування свого термінаторського жесту з піднімання попкорну до рота."
  },
    {
    "text": "Чому кінозал завжди такий шумний? Бо всі сидять у залі на голцях!"
  },
  {
    "text": "Я подивився фільм про бджоли. Він був дуже вузькокадровим!"
  },
  {
    "text": "Чому кіноактори завжди згадують про спекулянта? Тому що вони знають, що йому потрібен кадр з продажу!"
  },
  {
    "text": "Я вирішив зняти фільм про сонячні очки. Але мої актори кажуть, що їм складно зіграти, коли не бачать сценарій!"
  },
  {
    "text": "Чому режисер вирішив зняти фільм про квадратні колеса? Бо він хотів створити щось, що було болюче на перший погляд!"
  },
  {
    "text": "Мої друзі кажуть, що я втомився дивитися фільми. Я їм відповідаю: 'Це тільки прев'ю!'"
  },
  {
    "text": "Я подивився фільм про посола. Але мені не сподобалося, бо багато діалогів були віддані з амбасадора!"
  },
  {
    "text": "Чому кінознавці люблять фільми про магію? Бо вони завжди хочуть знати, як вони створюються з пустого!"
  },
  {
    "text": "Я подивився фільм про парасольки. Він був дуже захисним!"
  },
  {
    "text": "Чому фільмові режисери завжди говорять про свою роботу? Бо вони хочуть, щоб їхні фільми були вище всяких похвал!"
  },
  {
    "text": "Я вирішив подивитися фільм про зомбі, але забув, що в мене вдома затягнута комунікація!"
  },
  {
    "text": "Чому директор кінотеатру купив нові сидіння? Бо старі перетворилися на пружини після безлічі переглядів бойовиків!"
  },
  {
    "text": "Я подивився фільм про викрадення канцлера. Він був дуже політичним!"
  },
  {
    "text": "Чому актори завжди мають резервну професію? Бо на сцені все може піти не так, як заплановано!"
  },
  {
    "text": "Я вирішив подивитися фільм про пожежників, але забув, що в мене вдома пристрій для автоматичного затухання підключений!"
  },
  {
    "text": "Чому режисер зняв фільм про олімпійські ігри? Бо йому потрібен був гарний фініш!"
  },
  {
    "text": "Я подивився фільм про сім'ю мурах. Він був дуже дружнім!"
  },
  {
    "text": "Чому актори завжди згадують про свої аудиторії? Бо вони знають, що їхній успіх залежить від відгуків глядачів!"
  },
  {
    "text": "Я вирішив зняти фільм про скелелазів. Але мої актори кажуть, що їм це дуже височезно!"
  },
  {
    "text": "Чому кінокритики завжди намагаються знайти кінохіти? Бо вони хочуть, щоб їхня кар'єра була безперервним переглядом!"
  }
]
